
<br /><br />

<div class="container">		
	<div class="row-fluid">
    
    <div class="span9">

    	<div class="headline"><h2>Межевание и постановка на кадастровый учет</h2></div>

    	<p><strong>Региональная Межевая Компания</strong> предлагает свои услуги по межеванию
    	и постановке на кадастровый учет земельных участков.</p>

		<p><strong>Межевание земель необходимо</strong> при получении новых
		земельных участков, в случае раздела иили объединения имеющихся участков,
		при купле-продаже, дарении и других операциях всего или части земельного
		участка. Кроме того, межевание проводится, когда документы, удостоверяющие
		права на землю, были выданы без установления и закрепления границ на местности.</p>

		<p><strong>Работы по межеванию земельных участков и постановке на
		кадастровый учет</strong> проводятся нашими специалистами в
		кратчайшие сроки и в полном соотвествии со всеми нормативно-правовыми
		актами. Более того, мы работаем в тесном сотрудничестве с государственными
		органами кадастрового учета, что позволяет нам гарантировать максимально
		высокое качество предоставляемых услуг.</p>

		<div class="headline"><h3>Наши услуги</h3></div>

		<ul class="unstyled">
			<li><i class="icon-ok color-green"></i> Консультации по вопросам
			оформления земельных участков.</strong></li>
			<li><i class="icon-ok color-green"></i> Согласование границ земельного
			участка со смежными землепользователями и органами государственной
			власти.</strong></li>
			<li><i class="icon-ok color-green"></i> Заказ и получение сведений
			государственного кадастра недвижимости.</strong></li>
			<li><i class="icon-ok color-green"></i> Геодезическая съемка (замер
			границ) земельного участка</strong></li>
			<li><i class="icon-ok color-green"></i> Подготовка документации,
			необходимой для государственного кадастрового учета.</strong></li>
			<li><i class="icon-ok color-green"></i> Топографическая съемка
			земельного участка для оформления схемы расположения на кадастровом
			плане.</strong></li>
			<li><i class="icon-ok color-green"></i> Кадастровый учет земельного
			участка и регистрация прав собственности.</strong></li>
			<li><i class="icon-ok color-green"></i> Восстановление границ земельного
			участка по кадастровым данным (вынос в натуру межевых знаков).</strong></li>
		</ul>		

		<?php echo $benefits; ?>

    </div>

    <div class="span3">

    	<br /><br /><br />

    	<p><img src ="<?php echo base_url(); ?>assets/img/meg01.png" /></p>    	
    	<p><img src ="<?php echo base_url(); ?>assets/img/meg02.png" /></p>
    	<p><img src ="<?php echo base_url(); ?>assets/img/meg03.png" /></p>

    </div>
    
    </div>
</div>

<div class="container">

    <div class="row-fluid margin-bottom-5">
        <blockquote class="hero pagination-centered">
            <h1 class="color-green">Есть вопросы? Мы готовы ответить на них!</h1>
            <h2>Звоните по телефону +7 908 921-25-62</h2>            
        </blockquote>
    </div>

</div>