
<br /><br />

<div class="container">		
	<div class="row-fluid">
    
    <div class="span9">

    	<div class="headline"><h2>Сметные работы</h2></div>

    	<p><strong>Региональная Межевая Компания</strong> предлагает свои услуги
    	по выполнению всего спектра работ по составлению смет, их экспертизе
    	и проверке.</p>

    	<p><strong>Наши специалисты используют все существующие сметные 
		нормативные базы:</strong></p>

		<ul>			
			<li><strong>ФЕР-2001</strong> - Федеральные единичные расценки.</li>
			<li><strong>ТЕР-2001</strong> - Территориальные единичные расценки.</li>
		</ul>

		<div class="headline"><h3>Наши услуги</h3></div>

		<strong><ul class="unstyled">
			<li><i class="icon-ok color-green"></i> Сметы на строительные работы.</li>
			<li><i class="icon-ok color-green"></i> Сметы на ремонтные работы.</li>
			<li><i class="icon-ok color-green"></i> Сметы на монтажные работы.</li>
			<li><i class="icon-ok color-green"></i> Сметы на пусконаладочные работы.</li>
			<li><i class="icon-ok color-green"></i> Сметы на техническое обслуживание.</li>
			<li><i class="icon-ok color-green"></i> Сметы на реконструкцию и реставрацию.</li>			
			<li><i class="icon-ok color-green"></i> Разработка сметной документации.</li>
			<li><i class="icon-ok color-green"></i> Проверка смет.</li>			
		</ul></strong>

        <div class="headline"><h3>Сметное абонентское обслуживание</h3></div>

        <p><strong>Уникальное предложение нашей компании</strong> - сметное
        абонентское обслуживание - это возможность для вас существенно снизить
        расходы на работу со сметчиками и в большинстве случаев сильно повысить
        скорость и качество выполнения сметных работ.</p>

        <p><strong>Что дает сметное абонентское обслуживание от РМК:</strong></p>

        <ul>
            <li><strong>Сокращение расходов</strong> на сметчиков в несколько раз.</li>
            <li><strong>Сокращение сроков</strong> выполнения сметных работ.</li>
            <li><strong>Комплексный подход</strong> к сметному обслуживанию.</li>
            <li><strong>Универсальность</strong> - наши специалисты решают любые задачи,
            связанные с составлением смет.</li>
            <li><strong>Гарантии</strong> - мы всегда гарантируем высокое качество
            работы наших специалистов.</li>
        </ul>

        <p><strong>Стоимость абонентского обслуживания - от 20 000 рублей в месяц.</strong></p>

        <p><strong>Стоимость работ для клиентов не на абонентском обслуживании - 2% от сметной стоимости/стоимости оборудования.</strong></p>

        <p><strong>Клиентам на абонентском обслуживании предоставляются значительные скидки.</strong></p>

		<div class="headline"><h3>Виды работ</h3></div>

			<div class="container"><div class="span7"><table class="table table-hover">
            	<thead>
                	<tr>                    	
                        <th>Вид сметных работ</th>                                               
                    </tr>
                </thead>
                
                <tbody>
                    <tr>                	    
                        <td>Составление локальной сметы на любые виды строительно-монтажных
                        работ по ведомости объемов работ, дефектной ведомости, перечню
                        работ с объемами</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Обсчет физических объемов по проекту (если данные
                        не предоставлены в виде ведомости объемов работ)</td>                                                
                    </tr>                    
                    
                    <tr>                	    
                        <td>Проверка сметы СМР с предоставлением заключения</td>                        
                    </tr>

                    <tr>                	    
                        <td>Перебивка сметы СМР в сметную программу</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Восстановление сметы по форме КС-6</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Составление индивидуальных форм (коммерческие предложения,
                        расшифровки сметных расценок, иные документы)</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Восстановление сметы по смете Заказчика</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Составление смет ресурсным методом</td>                                                
                    </tr>                    

                    <tr>                	    
                        <td>Составление КС-2 по смете Заказчика</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Составление КС-6 по составленной Исполнителем смете</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Составление актов по форме КС-2 по составленной
                        Исполнителем смете (если больше 1 на смету)</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Составление актов по форме КС-3 по составленной
                        Исполнителем смете (если больше 1 на смету)</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Составление дефектной ведомости по смете составленной
                        исполнителем</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Обмеры объекта (внутренние) c последующим составлением
                        тех. задания или ведомости дефектов</td>                                                
                    </tr>

                    <tr>                	    
                        <td>Выезд специалиста-сметчика (до 3-х часов)</td>                                                
                    </tr>
                </tbody>
            </table></div></div>   

		<?php //echo $benefits; ?>

    </div>

    <div class="span3">

    	<br /><br /><br />

    	<p><img src ="<?php echo base_url(); ?>assets/img/smt01.png" /></p>    	
    	<p><img src ="<?php echo base_url(); ?>assets/img/smt02.png" /></p>
    	<p><img src ="<?php echo base_url(); ?>assets/img/smt03.png" /></p>
    	<p><img src ="<?php echo base_url(); ?>assets/img/smt04.png" /></p>
    	<p><img src ="<?php echo base_url(); ?>assets/img/smt05.png" /></p>
    	<p><img src ="<?php echo base_url(); ?>assets/img/smt06.png" /></p>
    	<p><img src ="<?php echo base_url(); ?>assets/img/smt07.png" /></p>

    </div>
    
    </div>
</div>

<div class="container">

    <div class="row-fluid margin-bottom-5">
        <blockquote class="hero pagination-centered">
            <h1 class="color-green">Есть вопросы? Мы готовы ответить на них!</h1>
            <h2>Звоните по телефону +7 343 385-13-78</h2>            
        </blockquote>
    </div>

</div>
